start_game = """Начать игру ?
1.Да
2.Нет
"""
user_comand = "Выберете команду:"
command_error = "Такой команды не существует ( "
game_over = "Игра окончена"

name_player = "Ввидите имя своего война:"
input_error = "Вы ничего не ввели"

person_class = """Классы персонажей: 
1.Рыцарь
2.Маг
3.Плут
4.Характеристика классов
"""
person_head = """Характеристики персонажей 
Рыцарь - имеет 100 хр в начале игры  и урон от 15 до 30 хр 
Способность класса: имеет щит в 25хр

Маг - имеет 65 хр в начале игры и урон от 20 до 50 хр
Способность класса: за счёт магии наносит большой 
урон, но имеет мало здоровья

Плут - имеет 100 хр в начале игры и урон от 10 до 25 хр
Способность класса: за счёт своей проворности может 
уклонится от удара соперника с шансом в 25%
"""
class_error = "Такого класса не существует "

first_attack = "Первый атакует - "
win = "В дуэли победил:"

